"PageTitle" = "使用許諾契約";
"PrintTitle" = "使用許諾契約をプリント...";

/* License Agreement Sheet */
"LicenseAgreementTitle" = "このソフトウェアのインストールを続けるには、ソフトウェア使用許諾契約の条件に同意する必要があります。";
"LicenseAgreementText" = "インストールを続けるには、“同意する”をクリックしてください。インストールをキャンセルしてインストーラを終了する場合は、“同意しない”をクリックしてください。";

"Agree" = "同意する";
"Disagree" = "同意しない";
"ReadLicense" = "使用許諾契約を読む";

/* Save File Text */
"LicenseFile" = "使用許諾契約";

/* Can't-save alert dialog.  Title & Message */
"CantSaveFile" = "ファイルを保存できません。";
"CantSaveFileText" = "ここに書類を保存するアクセス権がない可能性があります。";

/* Button titles */
"PrintButton" = "プリント...";
"SaveButton" = "保存...";
"Continue" = "続ける";
"GoBack" = "戻る";
